[
  "obsidian-git",
  "obsidian-spaced-repetition",
  "graph-link-types",
  "dataview",
  "obsidian-dictionary-plugin",
  "media-extended",
  "templater-obsidian",
  "quickadd",
  "nldates-obsidian",
  "highlightr-plugin",
  "text-extractor"
]